{
  "p.pages__info.0001": "Exámenes of Validación of Estudios",
  "p.pages__info.0002": "Guide general",
  "p.pages__info.0003": "¿Cómo funcionan the Free Exams for menores of 18 años?",
  "p.pages__info.0004": "This sección resume the proceso oficial descrito by MINEDUC. Siempre debes contrastar the información with the ficha actualizada of Help Mineduc and the indicaciones of your Departamento Provincial of Educación.",
  "p.pages__info.0005": "1. ¿Qué son the Free Exams?",
  "p.pages__info.0006": "without haber asistido to clases regulares",
  "p.pages__info.0007": "Se utilizan, by ejemplo, cuando a student ha interrumpido your escolaridad, presenta a trayectoria educativa no tradicional or requiere a alternativa flexible by motivos of salud, trabajo, residencia in the extranjero, necesidades educativas especiales or otras situaciones particulares.",
  "p.pages__info.0008": "2. ¿Quiénes pueden rendirlos?",
  "p.pages__info.0009": "Niños, niñas and adolescentes que no estén matriculados in a establecimiento reconocido by the Estado.",
  "p.pages__info.0010": "Students in situación of hospitalización or tratamiento prolongado que no puedan asistir to clases regulares.",
  "p.pages__info.0011": "Personas que han realizado estudios in the extranjero and necesitan equiparación of level.",
  "p.pages__info.0012": "Otros casos excepcionales definidos by the normativa vigente.",
  "p.pages__info.0013": "The ficha oficial of Help Mineduc detalla the situaciones específicas and documentos que se deben presentar for justificar cada caso.",
  "p.pages__info.0014": "3. Inscripción and plazos",
  "p.pages__info.0015": "The inscripción se realiza generalmente a vez to the año, to través of the Departamentos Provinciales of Educación or of the plataformas que the MINEDUC disponga. The plazos, formularios and requisitos pueden variar of a año to otro.",
  "p.pages__info.0016": "Recomendación PEVE:",
  "p.pages__info.0017": "Help Mineduc",
  "p.pages__info.0018": "4. ¿Qué se evalúa?",
  "p.pages__info.0019": "Objetivos of Aprendizaje (OA)",
  "p.pages__info.0020": "In PEVE organizamos this información for que puedas identificar:",
  "p.pages__info.0021": "Qué OA se consideran prioritarios in cada subject.",
  "p.pages__info.0022": "Ejemplos of contenidos, habilidades and tipos of preguntas.",
  "p.pages__info.0023": "Enlaces to material of apoyo (fichas, videos, guías, etc.).",
  "p.pages__info.0024": "the pruebas oficiales son elaboradas and corregidas exclusivamente by the MINEDUC",
  "p.pages__info.0025": "5. Results and certificación",
  "p.pages__info.0026": "A vez rendidos the exámenes, the Ministerio informa the results and emite the certificación correspondiente to the grade or level aprobado. With esa certificación, the student puede:",
  "p.pages__info.0027": "Continuar rindiendo nuevos Free Exams for niveles superiores.",
  "p.pages__info.0028": "Reintegrarse to the educación regular in a establecimiento.",
  "p.pages__info.0029": "Postular to otras alternativas educativas, según the edad and the level alcanzado.",
  "p.pages__info.0030": "The equipo of the establecimiento (UTP, PIE, orientación) puede apoyar to the familias for interpretar the results and proyectar the trayectoria educativa futura.",
  "p.pages__info.0031": "This plataforma está pensada como a apoyo pedagógico and organizativo. No reemplaza the asesoría que entregan the Departamentos Provinciales of Educación ni the unidades of apoyo of MINEDUC.",
  "p.pages__info.0032": "Siempre que tengas dudas formales (documentos, plazos, requisitos legales), consulta directamente the canales oficiales.",
  "p.pages__info.0033": "© 2025 📚PEVE – Plataforma of Exámenes of Validación of Estudios."
}