{
  "p.pages__asignaturas.0001": "Subjects and syllabi",
  "p.pages__asignaturas.0002": "Vista organizada by level",
  "p.pages__asignaturas.0003": "Subjects and ejemplos of syllabi PEVE",
  "p.pages__asignaturas.0004": "This page está pensada como plantilla base. Puedes ir completando the syllabi with información oficial and recursos propios of the establecimiento.",
  "p.pages__asignaturas.0005": "📘 1.º to 4.º Básico",
  "p.pages__asignaturas.0006": "Language and Comunicación",
  "p.pages__asignaturas.0007": "1.º Básico",
  "p.pages__asignaturas.0008": "Reconocimiento of letras and sonidos; comprensión of textos breves; narraciones orales apoyadas in imágenes.",
  "p.pages__asignaturas.0009": "Fichas with pictogramas, lectura guiada with narrador, juegos of palabras imprimibles.",
  "p.pages__asignaturas.0010": "2.º Básico",
  "p.pages__asignaturas.0011": "Números of the 0 to the 100; sumas and restas simples; resolución of problemas cotidianos with material concreto.",
  "p.pages__asignaturas.0012": "Tablas of conteo, material manipulativo, ejercicios graduados for estudiantes PIE.",
  "p.pages__asignaturas.0013": "📗 5.º to 8.º Básico",
  "p.pages__asignaturas.0014": "History, Geografía and Ciencias Sociales",
  "p.pages__asignaturas.0015": "6.º Básico",
  "p.pages__asignaturas.0016": "Organización política of Chile, regiones, instituciones democráticas, derechos and deberes ciudadanos básicos.",
  "p.pages__asignaturas.0017": "Líneas of tiempo, mapas interactivos, cuestionarios of repaso and tickets of salida.",
  "p.pages__asignaturas.0018": "7.º Básico",
  "p.pages__asignaturas.0019": "Estructura and función of the sistema circulatorio and respiratorio, hábitos of vida saludable, experiencias simples of laboratorio.",
  "p.pages__asignaturas.0020": "Guides experimentales, videos explicativos, organizadores gráficos for impresión.",
  "p.pages__asignaturas.0021": "📙 Enseñanza Media",
  "p.pages__asignaturas.0022": "In enseñanza media, the syllabi se organizan según the plan común and the subjects diferenciadas. To modo of ejemplo, incluimos a entrada detallada for Biology 1.º Medio.",
  "p.pages__asignaturas.0023": "Código",
  "p.pages__asignaturas.0024": "OA destacado",
  "p.pages__asignaturas.0025": "Ideas for PEVE",
  "p.pages__asignaturas.0026": "Biology 1.º Medio",
  "p.pages__asignaturas.0027": "OA2 – Evidencias of evolución:",
  "p.pages__asignaturas.0028": "Línea of tiempo evolutiva, comparación of estructuras óseas (incluyendo modelos 3D of the invernadero and laboratorio of the liceo), guías of análisis of evidencias and cuestionarios tipo Examen Libre.",
  "p.pages__asignaturas.0029": "LEM1M",
  "p.pages__asignaturas.0030": "Comprensión lectora of textos informativos and literarios; producción of ensayos breves and textos argumentativos.",
  "p.pages__asignaturas.0031": "Dossier of textos for práctica, rúbricas simplificadas, tickets of salida and KPSI of autoevaluación.",
  "p.pages__asignaturas.0032": "MAT1M",
  "p.pages__asignaturas.0033": "Proporcionalidad, ecuaciones lineales, funciones and análisis of gráficos in contextos cotidianos.",
  "p.pages__asignaturas.0034": "Banco of problemas PEVE, hojas of cálculo of apoyo and simulaciones sencillas with gráficos.",
  "p.pages__asignaturas.0035": "Plantilla editable",
  "p.pages__asignaturas.0036": "Puedes duplicar these filas and completar the syllabi reales of your establecimiento, manteniendo the estructura of columnas. The idea es que this archivo pueda crecer with your equipo.",
  "p.pages__asignaturas.0037": "© 2025 📚PEVE – Subjects and syllabi."
}