{
  "p.pages__asignaturas.0001": "Matières et plans",
  "p.pages__asignaturas.0002": "Vista organizada par niveau",
  "p.pages__asignaturas.0003": "Matières et ejemplos de plans PEVE",
  "p.pages__asignaturas.0004": "Cette page está pensada como plantilla base. Puedes ir completando les plans avec información oficial et recursos propios du establecimiento.",
  "p.pages__asignaturas.0005": "📘 1.º à 4.º Básico",
  "p.pages__asignaturas.0006": "Langue et Comunicación",
  "p.pages__asignaturas.0007": "1.º Básico",
  "p.pages__asignaturas.0008": "Reconocimiento de letras et sonidos; comprensión de textos breves; narraciones orales apoyadas dans imágenes.",
  "p.pages__asignaturas.0009": "Fichas avec pictogramas, lectura guiada avec narrador, juegos de palabras imprimibles.",
  "p.pages__asignaturas.0010": "2.º Básico",
  "p.pages__asignaturas.0011": "Números du 0 au 100; sumas et restas simples; resolución de problemas cotidianos avec ressource concreto.",
  "p.pages__asignaturas.0012": "Tablas de conteo, ressource manipulativo, ejercicios graduados pour estudiantes PIE.",
  "p.pages__asignaturas.0013": "📗 5.º à 8.º Básico",
  "p.pages__asignaturas.0014": "Histoire, Geografía et Ciencias Sociales",
  "p.pages__asignaturas.0015": "6.º Básico",
  "p.pages__asignaturas.0016": "Organización política de Chile, regiones, instituciones democráticas, derechos et deberes ciudadanos básicos.",
  "p.pages__asignaturas.0017": "Líneas de tiempo, mapas interactivos, cuestionarios de repaso et tickets de salida.",
  "p.pages__asignaturas.0018": "7.º Básico",
  "p.pages__asignaturas.0019": "Estructura et función du sistema circulatorio et respiratorio, hábitos de vida saludable, experiencias simples de laboratorio.",
  "p.pages__asignaturas.0020": "Guides experimentales, videos explicativos, organizadores gráficos pour impresión.",
  "p.pages__asignaturas.0021": "📙 Enseñanza Media",
  "p.pages__asignaturas.0022": "Dans enseñanza media, les plans se organizan según le plan común et les matières diferenciadas. À modo de ejemplo, incluimos une entrada detallada pour Biologie 1.º Medio.",
  "p.pages__asignaturas.0023": "Código",
  "p.pages__asignaturas.0024": "OA destacado",
  "p.pages__asignaturas.0025": "Ideas pour PEVE",
  "p.pages__asignaturas.0026": "Biologie 1.º Medio",
  "p.pages__asignaturas.0027": "OA2 – Evidencias de evolución:",
  "p.pages__asignaturas.0028": "Línea de tiempo evolutiva, comparación de estructuras óseas (incluyendo modelos 3D du invernadero et laboratorio du liceo), guías de análisis de evidencias et cuestionarios tipo Examen Libre.",
  "p.pages__asignaturas.0029": "LEM1M",
  "p.pages__asignaturas.0030": "Comprensión lectora de textos informativos et literarios; producción de ensayos breves et textos argumentativos.",
  "p.pages__asignaturas.0031": "Dossier de textos pour práctica, rúbricas simplificadas, tickets de salida et KPSI de autoevaluación.",
  "p.pages__asignaturas.0032": "MAT1M",
  "p.pages__asignaturas.0033": "Proporcionalidad, ecuaciones lineales, funciones et análisis de gráficos dans contextos cotidianos.",
  "p.pages__asignaturas.0034": "Banco de problemas PEVE, hojas de cálculo de apoyo et simulaciones sencillas avec gráficos.",
  "p.pages__asignaturas.0035": "Plantilla editable",
  "p.pages__asignaturas.0036": "Puedes duplicar ces filas et completar les plans reales de ton establecimiento, manteniendo la estructura de columnas. La idea es que ce archivo pueda crecer avec ton equipo.",
  "p.pages__asignaturas.0037": "© 2025 📚PEVE – Matières et plans."
}