{
  "p.pages__info.0001": "Exámenes de Validación de Estudios",
  "p.pages__info.0002": "Guide general",
  "p.pages__info.0003": "¿Cómo funcionan les Examens libres pour menores de 18 años?",
  "p.pages__info.0004": "Cette sección resume le proceso oficial descrito par MINEDUC. Siempre debes contrastar la información avec la ficha actualizada de Aide Mineduc et les indicaciones de ton Departamento Provincial de Educación.",
  "p.pages__info.0005": "1. ¿Qué son les Examens libres?",
  "p.pages__info.0006": "sans haber asistido à clases regulares",
  "p.pages__info.0007": "Se utilizan, par ejemplo, cuando un élève ha interrumpido votre escolaridad, presenta une trayectoria educativa no tradicional ou requiere une alternativa flexible par motivos de salud, trabajo, residencia dans le extranjero, necesidades educativas especiales ou otras situaciones particulares.",
  "p.pages__info.0008": "2. ¿Quiénes pueden rendirlos?",
  "p.pages__info.0009": "Niños, niñas et adolescentes que no estén matriculados dans un establecimiento reconocido par le Estado.",
  "p.pages__info.0010": "Élèves dans situación de hospitalización ou tratamiento prolongado que no puedan asistir à clases regulares.",
  "p.pages__info.0011": "Personas que han realizado estudios dans le extranjero et necesitan equiparación de niveau.",
  "p.pages__info.0012": "Otros casos excepcionales definidos par la normativa vigente.",
  "p.pages__info.0013": "La ficha oficial de Aide Mineduc detalla les situaciones específicas et documentos que se deben presentar pour justificar cada caso.",
  "p.pages__info.0014": "3. Inscripción et plazos",
  "p.pages__info.0015": "La inscripción se realiza generalmente une vez au año, à través de les Departamentos Provinciales de Educación ou de les plataformas que le MINEDUC disponga. Les plazos, formularios et requisitos pueden variar de un año à otro.",
  "p.pages__info.0016": "Recomendación PEVE:",
  "p.pages__info.0017": "Aide Mineduc",
  "p.pages__info.0018": "4. ¿Qué se evalúa?",
  "p.pages__info.0019": "Objetivos de Aprendizaje (OA)",
  "p.pages__info.0020": "Dans PEVE organizamos cette información pour que puedas identificar:",
  "p.pages__info.0021": "Qué OA se consideran prioritarios dans cada matière.",
  "p.pages__info.0022": "Ejemplos de contenidos, habilidades et tipos de preguntas.",
  "p.pages__info.0023": "Enlaces à ressource de apoyo (fichas, videos, guías, etc.).",
  "p.pages__info.0024": "les pruebas oficiales son elaboradas et corregidas exclusivamente par le MINEDUC",
  "p.pages__info.0025": "5. Résultats et certificación",
  "p.pages__info.0026": "Une vez rendidos les exámenes, le Ministerio informa les résultats et emite la certificación correspondiente au niveau ou niveau aprobado. Avec esa certificación, le élève puede:",
  "p.pages__info.0027": "Continuar rindiendo nuevos Examens libres pour niveles superiores.",
  "p.pages__info.0028": "Reintegrarse à la educación regular dans un establecimiento.",
  "p.pages__info.0029": "Postular à otras alternativas educativas, según la edad et le niveau alcanzado.",
  "p.pages__info.0030": "Le equipo du establecimiento (UTP, PIE, orientación) puede apoyar à les familias pour interpretar les résultats et proyectar la trayectoria educativa futura.",
  "p.pages__info.0031": "Cette plataforma está pensada como un apoyo pedagógico et organizativo. No reemplaza la asesoría que entregan les Departamentos Provinciales de Educación ni les unidades de apoyo de MINEDUC.",
  "p.pages__info.0032": "Siempre que tengas dudas formales (documentos, plazos, requisitos legales), consulta directamente les canales oficiales.",
  "p.pages__info.0033": "© 2025 📚PEVE – Plataforma de Exámenes de Validación de Estudios."
}