{
  "p.pages__info.0001": "Exámenes de Validación de Estudios",
  "p.pages__info.0002": "Guía general",
  "p.pages__info.0003": "¿Cómo funcionan los Exámenes Libres para menores de 18 años?",
  "p.pages__info.0004": "Esta sección resume el proceso oficial descrito por MINEDUC. Siempre debes contrastar la información con la ficha actualizada de Ayuda Mineduc y las indicaciones de tu Departamento Provincial de Educación.",
  "p.pages__info.0005": "1. ¿Qué son los Exámenes Libres?",
  "p.pages__info.0006": "sin haber asistido a clases regulares",
  "p.pages__info.0007": "Se utilizan, por ejemplo, cuando un estudiante ha interrumpido su escolaridad, presenta una trayectoria educativa no tradicional o requiere una alternativa flexible por motivos de salud, trabajo, residencia en el extranjero, necesidades educativas especiales u otras situaciones particulares.",
  "p.pages__info.0008": "2. ¿Quiénes pueden rendirlos?",
  "p.pages__info.0009": "Niños, niñas y adolescentes que no estén matriculados en un establecimiento reconocido por el Estado.",
  "p.pages__info.0010": "Estudiantes en situación de hospitalización o tratamiento prolongado que no puedan asistir a clases regulares.",
  "p.pages__info.0011": "Personas que han realizado estudios en el extranjero y necesitan equiparación de nivel.",
  "p.pages__info.0012": "Otros casos excepcionales definidos por la normativa vigente.",
  "p.pages__info.0013": "La ficha oficial de Ayuda Mineduc detalla las situaciones específicas y documentos que se deben presentar para justificar cada caso.",
  "p.pages__info.0014": "3. Inscripción y plazos",
  "p.pages__info.0015": "La inscripción se realiza generalmente una vez al año, a través de los Departamentos Provinciales de Educación o de las plataformas que el MINEDUC disponga. Los plazos, formularios y requisitos pueden variar de un año a otro.",
  "p.pages__info.0016": "Recomendación PEVE:",
  "p.pages__info.0017": "Ayuda Mineduc",
  "p.pages__info.0018": "4. ¿Qué se evalúa?",
  "p.pages__info.0019": "Objetivos de Aprendizaje (OA)",
  "p.pages__info.0020": "En PEVE organizamos esta información para que puedas identificar:",
  "p.pages__info.0021": "Qué OA se consideran prioritarios en cada asignatura.",
  "p.pages__info.0022": "Ejemplos de contenidos, habilidades y tipos de preguntas.",
  "p.pages__info.0023": "Enlaces a material de apoyo (fichas, videos, guías, etc.).",
  "p.pages__info.0024": "las pruebas oficiales son elaboradas y corregidas exclusivamente por el MINEDUC",
  "p.pages__info.0025": "5. Resultados y certificación",
  "p.pages__info.0026": "Una vez rendidos los exámenes, el Ministerio informa los resultados y emite la certificación correspondiente al curso o nivel aprobado. Con esa certificación, el estudiante puede:",
  "p.pages__info.0027": "Continuar rindiendo nuevos Exámenes Libres para niveles superiores.",
  "p.pages__info.0028": "Reintegrarse a la educación regular en un establecimiento.",
  "p.pages__info.0029": "Postular a otras alternativas educativas, según la edad y el nivel alcanzado.",
  "p.pages__info.0030": "El equipo del establecimiento (UTP, PIE, orientación) puede apoyar a las familias para interpretar los resultados y proyectar la trayectoria educativa futura.",
  "p.pages__info.0031": "Esta plataforma está pensada como un apoyo pedagógico y organizativo. No reemplaza la asesoría que entregan los Departamentos Provinciales de Educación ni las unidades de apoyo de MINEDUC.",
  "p.pages__info.0032": "Siempre que tengas dudas formales (documentos, plazos, requisitos legales), consulta directamente los canales oficiales.",
  "p.pages__info.0033": "© 2025 📚PEVE – Plataforma de Exámenes de Validación de Estudios."
}